"##RevealToolbarItemMessage##" = "Open a Finder window and drag this icon into the Finder's toolbar.  Anytime you find yourself in the Finder, click this toolbar item and switch to Path Finder.";
"%@ available, %@ used" = "%@ tillgängligt, %@ används";
"%@, %@ free" = "%@, %@ ledigt";
"%d Applications" = "%d Program";
"%d Places" = "%d platser";
"%d day free trial" = "%d gratis demoversion";
"%d days remaining" = "%d dagar återstår";
"%d items" = "%d objekt";
"%d items selected" = "%d objekt markerade";
"%d matches" = "%d träffar";
"%d of %d items selected" = "%d av %d objekt markerade";
"%d replaced" = "%d har ersatts";
"%d seconds" = "%d sekunder";
"1 item" = "1 objekt";
"Access" = "Åtkomst";
"Access:" = "Åtkomst:";
"Action" = "Åtgärd";
"Activate URLs" = "Aktivera URLs";
"Add Folder..." = "Lägg till Mapp...";
"Address:" = "Adress:";
"Agree" = "Godkänns";
"Alert!" = "Uppmärksamhet!";
"Alias" = "alias";
"Aliases" = "Alias";
"All" = "Alla";
"All monitors" = "Alla monitorer";
"An error occurred while trying to eject \"%@\"." = "Ett fel inträffade när \"%@\" matades ut.";
"An error occurred while trying to mount \"%@\"." = "Ett fel inträffade när \"%@\" monterades.";
"An error occurred while trying to unmount \"%@\"." = "Ett fel inträffade när \"%@\" avmonterades.";
"Application" = "Program";
"Application:" = "Program:";
"Applications" = "Program";
"Applications Menu" = "Program meny";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Vill du verkligen applicera den valda ägaren, gruppen och behörigheterna på alla dessa objekt?";
"Are you sure you want to close this window?" = "Vill du verkligen stänga detta fönster?";
"Are you sure you want to remove the items in the Trash permanently?" = "Är du säker på att du vill flytta följande objekt till Papperskorgen?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Vill du verkligen ta bort hyllan med namnet \"%@\"?";
"Attributes" = "Attribut";
"Audio" = "Ljud";
"Back" = "Tillbaka";
"Begins With" = "börjar med";
"Blue" = "Blått";
"Bug Reporter" = "Fel Rapport";
"Building Menus" = "Ställ in menyer";
"Burn" = "Bränn";
"Burning %@ disc" = "Bränner %@ skiva";
"Burning Disk Image" = "Bränner Skivavbild";
"Burning:" = "Bränner:";
"Busy" = "Upptagen";
"Buy Later" = "Köp Senare";
"Buy Now" = "Köp";
"Calculating..." = "Beräknar...";
"Cancel" = "Avbryt";
"Cancels interactive screen shot mode" = "Avbryter interaktiva skärmdumpsläget";
"Capacity:" = "Kapacitet:";
"Causes screen shot to go to clipboard" = "Sparar skärmdumpen till clipboard";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Kontrollera dina iTools inställningar i Internet panelen i System Preferences.";
"Choose Folder" = "Välj mapp";
"Choose Volume" = "Välj Volym";
"Choose a valid destination." = "Välj plats.";
"Clean up" = "Rensa upp";
"Click the Add button, or drag a folder or disk into the list below." = "Klicka på \"lägg till\"-knappen, eller dra en mapp eller skiva till listan nedan.";
"Close" = "Stäng";
"Closing this session will terminate the following processes inside it: " = "Om du stänger denna session stänger du också följande processer:";
"Code:" = "Kod:";
"Color" = "Färg";
"Command" = "Kommando";
"Compress" = "Komprimera";
"Computer" = "Dator";
"Connect" = "Anslut";
"Connect To iDisk" = "Anslut till iDisk";
"Connect To iDisk Public Folder" = "Anslut till delad iDisk-mapp";
"Console" = "Systemmeddelanden";
"Contains" = "Innehåller";
"Contains:" = "Innehåller:";
"Content" = "Innehåll";
"Content:" = "Content";
"Control Key:" = "Control-tangent:";
"Convert Image" = "Konvertera grafik";
"Convert document to plain text?" = "Konvertera dokumentet till ren text?";
"Converting will lose fonts, colors, and other text styles in the document." = "Konvertering kommer att ta bort fonter, färger och andra textstylar i dokumentet.";
"Copy" = "Kopia";
"Could not resolve alias." = "Kan inte lokalisera originalet..";
"Created" = "Skapad";
"Created:" = "Skapad:";
"Creator:" = "Skapare:";
"Data Fork" = "Datagren";
"Date" = "Datum";
"Date Created" = "Efter Skapelsedatum";
"Date Modified" = "Efter Ändringsdatum";
"Decompress" = "Dekomprimera";
"Delete" = "Radera";
"Desktop" = "Skrivbord";
"Destination does not exist" = "Den valda platsen existerar inte";
"Developer" = "Utvecklare";
"Device:" = "Enhet:";
"Disagree" = "Avböjs";
"Disk Image" = "Skivavbildning";
"Disk Usage" = "Hårddiskutnyttjande";
"Display screen-shot in Image Converter" = "Visa skärmdump i Bildkonverteraren";
"Do not ask me again" = "Fråga mig inte igen";
"Do you really want to close this terminal session?" = "Vill du verkligen stänga ner terminalsessionen?";
"Do you want to Get Info on all %d items?" = "Vill du Hämta Information om alla %d objekt?";
"Do you want to force %@ to quit?" = "Vill du tvångsavsluta %@?";
"Do you want to open all %d items?" = "Vill du öppna alla %d objekt?";
"Document" = "Dokument";
"Documents" = "Dokument";
"Don't Quit" = "Avsluta inte";
"Done" = "Klart";
"Drop Stack" = "Släpp-hög";
"Duplicate" = "Duplicera";
"Duration:" = "Längd:";
"Dynamic" = "Dynamiskt";
"Edit..." = "Redigera...";
"Eject" = "Mata ut";
"Eject disc after burning" = "Mata ut skivan efter bränning";
"Email Address:" = "Email Adress:";
"Email Report" = "Email Rapport";
"Email Sales" = "Maila Sales";
"Email:" = "E-post:";
"Empty" = "Tom";
"Encoding" = "Kodning";
"Ends With" = "slutar med";
"Ends with" = "Slutar med";
"Ends with:" = "Slutar med:";
"Enter Registration Code" = "Registrera Path Finder";
"Entire File" = "Hela filen";
"Erase" = "Radera";
"Error creating directory." = "Ett fel uppstod vid skapandet av arkivet.";
"Error creating file." = "Ett fel uppstod vid skapandet av filen.";
"Error creating symbolic link." = "Ett fel uppstod vi skapandet av symbolisk länk.";
"Error getting iDisk user name and password" = "Ett fel uppstod vid försöket att få iDisks namn och lösenord";
"Error!" = "Ett Fel Uppstod!";
"Error: %d" = "Fel: %d";
"Escape Key:" = "Escape-tangent:";
"Everywhere" = "Överallt";
"Exact match" = "Exakt träff";
"Execute delete with root privileges" = "Radera med root privilegier";
"Expired" = "Prövotiden är över";
"Extend selection" = "Utöka markering";
"Extension" = "Tillägg";
"Extension:" = "Tillägg:";
"Favorites" = "Bokmärken";
"Favorites Menu" = "Bokmärken menyn";
"File" = "Arkiv";
"Files" = "Filer";
"Filter" = "Filtrera";
"Find" = "Sök";
"Find String:" = "Sök efter Sträng:";
"Find Text" = "Sök Text";
"Find by" = "Sök efter";
"Find by Content" = "Sök efter Innehåll";
"Find by Name" = "Sök efter Namn";
"Find options" = "Hitta inställningar";
"Find results incomplete." = "Sökresultat inkompletta.";
"Find/Stop" = "Sök/Stopp";
"Find:" = "Sök:";
"Finding..." = "Söker...";
"Float Window" = "Flytande";
"Folder" = "Mapp";
"Folder \"%@\"" = "Katalog \"%@\"";
"Folders" = "Mappar";
"Font Sample" = "Typsnittsexempel";
"Force Quit" = "Tvångsavsluta";
"Format:" = "Formatera:";
"Forward" = "Framåt";
"Found: %d" = "Hittade: %d";
"Free:" = "Ledigt:";
"Generic Icons Off" = "Generella symboler av";
"Generic Icons On" = "Generella symboler på";
"Go" = "Gå";
"Go Menu" = "Gå till meny";
"Go to Folder" = "Gå till mapp";
"Go to Page" = "Gå till Sida";
"Go to the folder:" = "Gå till mapp:";
"Gray" = "Grått";
"Greater than" = "Större än";
"Green" = "Grönt";
"Group" = "Grupp";
"Group:" = "Grupp:";
"Help" = "Hjälp";
"Hide" = "Göm";
"Hide %@" = "Göm %@";
"Hide Icons" = "Göm symboler";
"Hide Invisible Files" = "Göm osynliga filer";
"Hide Others" = "Göm Övriga";
"Hide Path Finder Desktop" = "Göm Path Finder Skrivbord";
"Hide Preview" = "Göm förhandsvisning";
"Hide Trash Can" = "Dölj Papperskorgen";
"History" = "Historia";
"History Drawer" = "Historiklåda";
"Home" = "Hem";
"Hot keys in screen capture mode" = "Snabknappar i skärmdumpsläge";
"Icon Size" = "Symbolstorlek";
"Idle" = "Inaktiv";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Om du låter Path Finder vara igång, finns den alltid där när du behöver den!";
"Ignore Case" = "Ignorera skiftläge";
"Ignore case" = "Ignorera versaler/gemener";
"Image" = "Bild";
"Image: " = "Avbild: ";
"Images" = "Bilder";
"Info" = "info";
"Initializing..." = "Ställer in...";
"Invalid Registration Code!" = "Felaktigt registrerings nummer!";
"Invisible" = "Osynlig";
"Is" = "Är";
"Join .Mac" = "Gå med i .Mac";
"KB" = "K";
"KEYBOARD_SHORTCUTS" = "Tab##appends match$$Up/Down Arrows##selects in list$$Delete##parent folder$$Shift-Delete##Computer$$Right Arrow##appends match$$Left Arrow##parent folder$$⌘⇧ H##Home$$/##Root";
"Keyboard shortcuts" = "Kortkommandon";
"Keywords" = "Nyckelord";
"Kind" = "Typ";
"Kind:" = "Typ:";
"Label" = "Märkning";
"Label:" = "Etikett:";
"Last Modified" = "Senast ändrad";
"Last Opened" = "Senast Öppnad";
"Launch" = "Starta";
"Launch Application" = "Starta program";
"Left" = "Vänster";
"Left Drawer" = "Vänster låda";
"Less than" = "Mindre än";
"License Agreement" = "Programlicensavtal";
"License key:" = "Licenskod:";
"Licensed to:" = "Licenserad till:";
"Local Disks" = "Lokala enheter";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." = "Mac OS X avbryter en sökning ifall skivan modifieras under sökningen. För kompletta resultat, försök igen.";
"Main monitor only" = "Endast huvudskärm";
"Make Alias" = "Skapa Alias";
"Man Pages" = "Man-sidor";
"Medium Security (7 passes)" = "Mellansäkerhet (7 pass)";
"Member name:" = "Medlemsnamn:";
"Menu" = "Meny";
"Menu Key Editor" = "Menygenvägar";
"Modified" = "Ändrad";
"Modified:" = "Modifierad:";
"Mount Point:" = "Mont.punkt:";
"Move" = "Flytta";
"Move to Trash" = "Flytta till Papperskorgen";
"Movie" = "Film";
"Movies" = "Filmer";
"Music" = "Musik";
"Name" = "Namn";
"Name:" = "Namn:";
"Network Activity" = "Nätverksaktivitet";
"New" = "Ny";
"New File" = "Ny fil";
"New Folder" = "Ny mapp";
"New Shelf..." = "Ny Hylla...";
"New Tab" = "Ny flik";
"Next" = "Nästa";
"No" = "Nej";
"No items" = "Inga objekt";
"None" = "Ingen";
"Normal Delete" = "Normal Radering";
"Not Specified" = "Ospecificerad";
"Not found" = "Hittades inte";
"Open" = "Öppna";
"Open with" = "Öppna med";
"Open with %@" = "Öppna med %@";
"Other" = "Annan";
"Others..." = "Övriga...";
"Owner" = "Ägare";
"Owner:" = "Ägare:";
"PDFs" = "PDF:er";
"Package" = "Filen";
"Packages" = "Paket";
"Page" = "Sida";
"Page %d of %d" = "Sida %d av %d";
"Paragraphs" = "Stycken";
"Parent" = "Överliggande";
"Partial match" = "Delvis träff";
"Password" = "Lösenord";
"Password:" = "Lösenord:";
"Path" = "Sökväg";
"Path Drawer" = "Sökvägslåda";
"Path Finder has been updated to version %@!" = "Senaste versionen av Path Finder är %@!";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "Path Finder har drabbats av ett oväntat fel. Skicka en felrapport till bugs@cocoatech.com så det kan fixas till nästa version.";
"Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?" = "Path Finder har en omfattande onlinehjälp för att du lättare ska förstå hur det fungerar. Vill du se hjälpsidorna nu?";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "Ett fel uppstod när Path Finder automatiskt försökte skicka felrapporten. Kopiera innehållet i det här fönstret och skicka det till bugs@cocoatech.com";
"Path:" = "Sökväg:";
"Permission:" = "Behörighet:";
"Pictures" = "Bilder";
"Play" = "Spela upp";
"Play Sound" = "Spela ljud";
"Play sounds" = "Spela ljud";
"Preferences" = "Inställningar";
"Preview" = "Förhandsvisa";
"Preview Drawer" = "Förhandvisa Verktygslåda";
"Previous" = "Föregående";
"Print..." = "Skriv ut...";
"Process Drawer" = "Processlåda";
"Processes" = "Processer";
"Public" = "Allmän";
"Purchase Path Finder today!" = "Licensera din kopia av Path Finder idag!";
"Purple" = "Lila";
"Quit" = "Avsluta";
"RTFs" = "RTF:er";
"Read error." = "Läsfel.";
"Really Open?" = "Vill du verkligen öppna?";
"Really Quit?" = "Vill du verkligen avsluta?";
"Recent Files" = "Filhistorik";
"Recent Folders" = "Mapphistorik";
"Recent Servers" = "Senaste anslutningar";
"Red" = "Rött";
"Registration Code:" = "Registreringskod:";
"Remember password in my keychain" = "Kom ihåg lösenordet i min Nyckelhanterare";
"Remove All" = "Ta bort alla";
"Remove Shelf" = "Ta bort Hylla";
"Remove Shelf?" = "Ta bort Hylla?";
"Remove Top" = "Ta bort översta";
"Rename" = "Döp om";
"Replace" = "Ersätt";
"Replace & Find" = "Ersätt och sök";
"Replace All" = "Ersätt alla";
"Replace all scope" = "Ersätt hela räckvidden";
"Replace with:" = "Ersätt med:";
"Resolved:" = "Läst:";
"Resource Fork" = "Resursgren";
"Results" = "Resultat";
"Reveal" = "Visa";
"Reveal in Finder" = "Visa i Finder";
"Right" = "Höger";
"Right Drawer" = "Höger låda";
"Running Applications Menu" = "Program menyn är igång";
"SUBSCRIBE_NEWSLETTER" = "\nSubscribe to the Path Finder newsletter to receive tips, news, coupons and other Path Finder related information.\n\nYour email address will be kept private and will not be used for any other purpose.  It's easy to unsubscribe if you no longer want to receive the newsletter.";
"Sample" = "Stickprov";
"Save screen-shot to clipboard" = "Spara skärmdump till clipboard";
"Save screen-shot to file" = "Spara skärmdump till fil";
"Screen Capture" = "Skärmavbildning";
"Screen capture mode" = "Skärmdumpsläge";
"Search" = "Sök";
"Search Location:" = "Sök plats:";
"Search Locations" = "Sök platser";
"Search Results for '%@' in '%@'" = "Sökresultat för '%@' i '%@'";
"Search in:" = "Sök i:";
"Search inside packages" = "Sök inuti paket";
"Search inside the System folder" = "Sök i Systemmappen";
"Searching..." = "Söker...";
"Secure Delete" = "Filförstöraren";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "Filförstöraren skriver över filer innan den raderar dem.  Varje fil skrivs över 3 gånger, först med mönstret 0xff, sedan 0x00 och avslutar med 0xff igen.";
"Security Level" = "Säkerhetsnivå";
"Select" = "Markera";
"Select & Close" = "Markera & Stäng";
"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "Skapa en genväg med kommando + valfri tanget.  Radera med delete-tangenten.";
"Selected Text" = "Markerad text";
"Selection" = "Markering";
"Selection Path" = "Sökväg";
"Sentences" = "Meningar";
"Servers" = "Servrar";
"Shelf" = "Hylla";
"Shelf Name" = "Hyllnamn";
"Show" = "Visa";
"Show All" = "Visa Alla";
"Show Icons" = "Visa symboler";
"Show Invisible Files" = "Visa osynliga filer";
"Show Path Finder Desktop" = "Visa Path Finder Skrivbord";
"Show Preview" = "Förhandsvisa";
"Show Trash Can" = "Show Trash Window";
"Show in New Window" = "Visa i nytt fönster";
"Simple Security (1 pass)" = "Låg säkerhet (1 pass)";
"Size" = "Storlek";
"Size:" = "Storlek:";
"Smart Sorting Off" = "Smart sortering av";
"Smart Sorting On" = "Smart sortering på";
"Sort Ascending" = "Sortera stigande";
"Sort Descending" = "Sortera sjunkande";
"Space Key:" = "Mellanslagstangent:";
"Standard" = "amerikansk standard";
"Starts with" = "Börjar med";
"Starts with:" = "Börjra med:";
"Stop" = "Stopp";
"String" = "Sträng";
"Summarize" = "Sammanfatta";
"Symbolic Links" = "Symboliska Länkar";
"Terminal Drawer" = "Terminallåda";
"Text Editor" = "Textredigerare";
"Thank you for registering Path Finder!" = "Tack för din registrering av Path Finder!";
"The item \"%@\" could not be moved to the trash." = "Filen \"%@\" kunde inte flyttas till papperskorgen";
"The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name." = "Namnet \"%@\" med ändelsen \"%@\" är redan taget.\nVar vänlig och välj ett annat namn.";
"The original file may have been moved or deleted." = "Original filen är flyttad eller raderad.";
"Theme" = "Tema";
"There are %d tabs in this window.  Do you want to close the window anyway?" = "Det finns %d öppna flikar i detta fönster. Vill du stänga det ändå?";
"There is no application available to open the document \"%@\"." = "Det finns inget tillgängligt program för att öppna dokumentet \"%@\".";
"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "Det här PDF-dokumentet är lösenordsskyddat. Utan lösenord kommer vissa kommandon att begränsas.";
"This action bypasses the Trash.  You cannot undo this action." = "Du kan inte rädda en fil som raderats med Filförstöraren.";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "Den här beta versionen av Path Finder har utgått.  Ladda hem den senaste versionen från cocoatech.com.";
"This copy of Path Finder is not registered" = "Den här kopian av Path Finder är inte registrerad!";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "Det här är högt rekommenderat.  Du kan alltid ändra den här inställningen i inställningsraden senare.";
"To connect to an iDisk, enter a .Mac member name and password." = "Om du vill ansluta till iDisk anger du ett namn och lösenord för .Mac.";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Om du vill ansluta till en .Mac-medlems delade mapp anger du medlemmens kontonamn.";
"To enable more operations, enter a password:" = "Ange ett lösenord om du vill aktivera fler kommandon:";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "För att få ut det mesta av Path Finder sökmotor, måste du uppdatera Path Finder databas.  Klicka på \"Uppdatera Databas\" knappen i inställningsraden för att göra det.";
"Today" = "idag";
"Toggle Preview" = "Toggla Förhandsvisning";
"Toggle Sidebar" = "Toggla Hylla";
"Toggle between mouse and window selection modes" = "Växla mellan mus- och fönster-vallägen";
"Tool Drawer" = "Verktygslåda";
"Touch" = "\"Touch\"";
"Transparency" = "Transparents";
"Trash" = "Papperskorg";
"Trash operation could not be completed." = "Tömningen av papperskorgen misslyckades.";
"Type" = "Typ";
"Type:" = "Typ:";
"Ultra Security (35 passes)" = "Ultrasäkerhet (35 pass)";
"Update Database" = "Uppdatera Databas";
"Update Now" = "Uppdatera nu";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Uppdateringen av databasen kan ta några minuter, men när det är färdigt kommer det gå oerhört snabbt att söka filer på din dator";
"Updating..." = "Uppdaterar...";
"Upgrade Now" = "Uppgradera nu";
"Verify disc after burning" = "Verifiera skivan efter bränning";
"View" = "Innehåll";
"View Hex" = "Visa Hex";
"View Text" = "Visa Text";
"View as Hex" = "Visa som Hex";
"Visibility:" = "Synlighet:";
"Visible" = "Synlig";
"Volume \"%@\"" = "Volym \"%@\"";
"Volume:" = "Enhet:";
"WARNING!" = "VARNING!";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "VARNING:  Du kan inte rädda en fil som raderats med Filförstöraren";
"Welcome to Path Finder" = "Välkommen till PathFinder";
"Where" = "Var";
"Whole words" = "Hela ord";
"Window" = "Fönster";
"Would you like Path Finder to launch automatically when you log in?" = "Vill du att Path Finder ska starta automatiskt när du loggar in?";
"Would you like to delete it immediately?" = "Vill du radera det genast?";
"Write error." = "Skriv fel.";
"Yellow" = "Gult";
"Yes" = "Ja";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "Du använder version %@.  Ladda hem version %@ från www.cocoatech.com";
"You cannot undo this action." = "Du kan inte ångra den här åtgärden.";
"You cannot undo this." = "Du kan inte ångra detta.";
"You do not have permission to trash this item." = "Du har inte tillräckligt med behörighet för att radera det här objektet.";
"You will lose any unsaved changes." = "Ändringar som inte har sparats kommer att förloras.";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "Licensera Path Finder är otroligt enkelt och smärtfritt, och du slipper se den här irriterande dialogrutan igen! ";
"Zoom In" = "Zooma in";
"Zoom Out" = "Zooma ut";
"as Columns" = "som spalter";
"as Icons" = "som symboler";
"as List" = "som lista";
"copy" = "kopia";
"link" = "länk";
"the last 2 days" = "de senaste 2 dagarna";
"the last 2 months" = "de senaste 2 månaderna";
"the last 2 weeks" = "de senaste 2 veckorna";
"the last 3 days" = "de senaste 3 dagarna";
"the last 3 months" = "de senaste 3 månaderna";
"the last 3 weeks" = "de senaste 3 veckorna";
"the last 6 months" = "de senaste 6 månaderna";
"the last month" = "förra månaden";
"the last week" = "förra veckan";
"the last year" = "förra året";
"to" = "till";
"untitled" = "namnlös";

/* ==== UNLOCALIZED ==== */

"An error occurred while trying to open \"%@\"." = "An error occurred while trying to open \"%@\".";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?";
"Eject All" = "Eject All";
"Finder" = "Finder";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Hex" = "Hex";
"Hybrid" = "Hybrid";
"ISO 9660" = "ISO 9660";
"Joliet" = "Joliet";
"MB" = "MB";
"MP3:" = "MP3:";
"OK" = "OK";
"Orange" = "Orange";
"Other..." = "Other...";
"PDF" = "PDF";
"Spotlight" = "Spotlight";
"Subscribe" = "Subscribe";
"Subscribe to Newsletter" = "Subscribe to Newsletter";
"Tab Set" = "Tab Set";
"Terminal" = "Terminal";
"Text" = "Text";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume.";
"Tomorrow" = "Tomorrow";
"URL:" = "URL:";
"Version" = "Version";
"Version:" = "Version:";
"Yesterday" = "Yesterday";
"alias" = "alias";
"iDisk" = "iDisk";
